{"char_to_id": {" ": 256, "e": 257, "a": 258, "t": 259, "i": 260, "n": 261, "o": 262, "r": 263, "s": 264, "h": 265, "l": 266, "d": 267, "c": 268, "u": 269, "m": 270, "f": 271, "p": 272, "\u093e": 273, "g": 274, ",": 275, "y": 276, "\u094d": 277, "\u0930": 278, "\u0915": 279, "b": 280, "w": 281, "\u0947": 282, "\n": 283, ".": 284, "v": 285, "\u093f": 286, "\u0928": 287, "\u0938": 288, "\u0924": 289, "\u0902": 290, "\u092e": 291, "\u0940": 292, "A": 293, "\u0939": 294, "\u092f": 295, "\u0935": 296, "\u092a": 297, "k": 298, "\u0932": 299, "\u094b": 300, "\u0926": 301, "1": 302, "T": 303, "\u091c": 304, "0": 305, "S": 306, "\u0917": 307, "\u0948": 308, "C": 309, "-": 310, "\u0941": 311, ")": 312, "(": 313, "\u092c": 314, "2": 315, "I": 316, "\u0936": 317, "\"": 318, "x": 319, "\u0964": 320, "9": 321, "M": 322, "B": 323, "\u092d": 324, "P": 325, "\u0905": 326, "'": 327, "H": 328, "\u0937": 329, "\u0925": 330, "\u091f": 331, "\u0927": 332, "E": 333, "\u0942": 334, "\u091a": 335, "L": 336, "8": 337, "\u090f": 338, "R": 339, "N": 340, "F": 341, "G": 342, "D": 343, "W": 344, "z": 345, "\u0923": 346, "3": 347, "\u0921": 348, "5": 349, "6": 350, "\u0914": 351, "7": 352, "O": 353, "\u0906": 354, "\u0907": 355, "\u0916": 356, "\u0909": 357, "4": 358, "j": 359, "q": 360, "U": 361, "J": 362, ":": 363, "\u093c": 364, "K": 365, "\u0908": 366, "\u0943": 367, ";": 368, "V": 369, "\u092b": 370, "\u0901": 371, "\u2013": 372, "%": 373, "\u094c": 374, "\u0913": 375, "\u091e": 376, "\u0967": 377, "\u091b": 378, "\u00a0": 379, "\u0918": 380, "\u0966": 381, "\u0922": 382, "\u0920": 383, "/": 384, "\u0949": 385, "Y": 386, "\u0968": 387, "Z": 388, "\u2014": 389, "\u200d": 390, "\u096f": 391, "\u0911": 392, "\u096b": 393, "\u090a": 394, "\u091d": 395, "$": 396, "\u0910": 397, "\u096e": 398, "=": 399, "\u0969": 400, "\u096d": 401, "\u096c": 402, "\u00e9": 403, "\u096a": 404, "X": 405, "Q": 406, "\u0903": 407, "+": 408, "\u090b": 409, "[": 410, "]": 411, "|": 412, "\u00b0": 413, "&": 414, "\u00fc": 415, "\u2018": 416, "\u00f6": 417, "\u2019": 418, "?": 419, "\u0101": 420, "\u00eb": 421, "_": 422, "\u00e7": 423, "\u0970": 424, "\u0131": 425, "\u00ed": 426, "\u2212": 427, "\u00e1": 428, "\t": 429, "!": 430, "\u200c": 431, "\u014d": 432, "\\": 433, "\u00f3": 434, "\u00e8": 435, "*": 436, ">": 437, "\u00c7": 438, "}": 439, "\u0919": 440, "\u00e4": 441, "\u00e0": 442, "\u012b": 443, "{": 444, "\u03b1": 445, "\u2192": 446, "\u0113": 447, "\u015f": 448, "\u201c": 449, "\u03bb": 450, "\u016b": 451, "\u011f": 452, "\u00f8": 453, "\u201d": 454, "<": 455, "\u03bf": 456, "\u03bd": 457, "\u03c2": 458, "\u03c3": 459, "\u03af": 460, "\u00e3": 461, "\u03c4": 462, "~": 463, "\u00a3": 464, "\u00d6": 465, "\u00f1": 466, "\u0965": 467, "\u2190": 468, "\u00e2": 469, "\u0107": 470, "^": 471, "\u03b9": 472, "\u03c1": 473, "\u00ef": 474, "\u0130": 475, "\u03bc": 476, "\u03b5": 477, "\u0142": 478, "\u1f08": 479, "\u00fa": 480, "\u03c9": 481, "\u02bc": 482, "#": 483, "\u00e6": 484, "\u043e": 485, "\u090d": 486, "\u00c1": 487, "\u0933": 488, "\u00f2": 489, "\u00c9": 490, "\u00f4": 491, "\u00ac": 492, "\u03ba": 493, "\u1e25": 494, "\u0161": 495, "\u20b9": 496, "\u043a": 497, "\u200b": 498, "\u00d7": 499, "\u03c7": 500, "\u015b": 501, "\u0627": 502, "\u02bf": 503, "\u014c": 504, "\u043b": 505, "\u03c0": 506, "\u015e": 507, "\u0259": 508, "\u03b8": 509, "\u00ea": 510, "\u093d": 511, "\u00dc": 512, "\u0960": 513, "\u0435": 514, "\u0430": 515, "\u03c5": 516, "\u0629": 517, "\u2009": 518, "\u00b2": 519, "\u03b4": 520, "\u03b3": 521, "\u0144": 522, "\u0945": 523, "\u0391": 524, "\u043c": 525, "\u0644": 526, "\u064a": 527, "\u03ad": 528, "\u0399": 529, "\u1e63": 530, "\u00a2": 531, "\u0394": 532, "\u03c6": 533, "\u00b5": 534, "\u2020": 535, "\u03b2": 536, "\u0440": 537, "\u0438": 538, "\u02be": 539, "\u0103": 540, "\u00fb": 541, "\u062f": 542, "\u0631": 543, "\u064e": 544, "\u2032": 545, "\u2026": 546, "\u00e5": 547, "\u0251": 548, "\u00ee": 549, "\u00df": 550, "\u00a5": 551, "\u1f00": 552, "\u20ac": 553, "\u017e": 554, "\u0443": 555, "\u0441": 556, "\u2265": 557, "\u1e47": 558, "\u03ae": 559, "\u02bb": 560, "\u1e6d": 561, "\u1f04": 562, "\u0292": 563, "\u02d0": 564, "\u0160": 565, "\u00c4": 566, "\u03cc": 567, "\u03b7": 568, "\u03ac": 569, "\u039d": 570, "\u039f": 571, "\u043d": 572, "\u044c": 573, "\u00c5": 574, "\u03a9": 575, "\u03be": 576, "\u0639": 577, "\u0735": 578, "\u0632": 579, "\u064b": 580, "\u0301": 581, "\u00b1": 582, "\u0121": 583, "\u2248": 584, "\u02b7": 585, "\u0261": 586, "@": 587, "\u00c0": 588, "\u20a9": 589, "\u09ac": 590, "\u09be": 591, "\u4e9c": 592, "\u00f0": 593, "\u011b": 594, "\u0410": 595, "\u0445": 596, "\u0304": 597, "\u21d2": 598, "\u039b": 599, "\u03a4": 600, "\u02c8": 601, "\u0303": 602, "\u7b97": 603, "\u0432": 604, "\u0439": 605, "\u0100": 606, "\u0433": 607, "\u00c6": 608, "\u0104": 609, "\u0105": 610, "\u201e": 611, "\u1fc6": 612, "\u010c": 613, "\u0931": 614, "\u03cd": 615, "\u015a": 616, "\u0645": 617, "\u1e24": 618, "\u00ec": 619, "\u00a7": 620, "\u03ce": 621, "\u1e17": 622, "\u072c": 623, "\u0710": 624, "\u062c": 625, "\u0648": 626, "\u1e6f": 627, "\u1ea1": 628, "\u0397": 629, "\u2296": 630, "\u0ac1": 631, "\u0abe": 632, "\u0159": 633, "\u010d": 634, "\u0946": 635, "\u0a39": 636, "\u060c": 637, "\u026a": 638, "\u02b1": 639, "\u09cd": 640, "\u09ae": 641, "\u0d33": 642, "\u0d02": 643, "\u0934": 644, "\u202f": 645, "\u00fe": 646, "\u3122": 647, "\u0411": 648, "\u0283": 649, "\u090c": 650, "\u2234": 651, "\u03a3": 652, "\u0961": 653, "\u76e4": 654, "\u5929": 655, "\uc8fc": 656, "\ud310": 657, "\u0219": 658, "\u2022": 659, "\u0447": 660, "\u043f": 661, "\u0442": 662, "\u1f0c": 663, "\u00ab": 664, "\u00bb": 665, "\u0300": 666, "\u0332": 667, "\u03a0": 668, "\u1ff6": 669, "\u1f31": 670, "\ud80c\udd8e": 671, "\ud80c\udd53": 672, "\ud80c\udfcf": 673, "\ud80c\ude96": 674, "\u0643": 675, "\u0621": 676, "\u0119": 677, "\u1fc3": 678, "\u039c": 679, "\u1f70": 680, "\u1fec": 681, "\u01e7": 682, "\u0646": 683, "\u0721": 684, "\u0715": 685, "\u0742": 686, "\u071d": 687, "\u073c": 688, "\u0722": 689, "\u0747": 690, "\u1e0f": 691, "\u0713": 692, "\u0719": 693, "\u0732": 694, "\u072a": 695, "\u0698": 696, "\u1e93": 697, "\u0647": 698, "\u1e0c": 699, "\u062a": 700, "\u0642": 701, "\u0652": 702, "\u0650": 703, "\u0628": 704, "\u01dd": 705, "\u2194": 706, "\u1e07": 707, "\u1eef": 708, "\u0129": 709, "\u0396": 710, "\u03a8": 711, "\u1f24": 712, "\u1f10": 713, "\u0a97": 714, "\u0a9c": 715, "\u0ab0": 716, "\u0aa4": 717, "\u02cc": 718, "\u028a": 719, "\u027e": 720, "\u032a": 721, "\u5c0f": 722, "\u3055": 723, "\u306a": 724, "\u30d0": 725, "\u30a4": 726, "\u30ad": 727, "\u30f3": 728, "\u30b0": 729, "\u30d3": 730, "\u30c3": 731, "\u30b1": 732, "\u00f9": 733, "\u0a32": 734, "\u0a4c": 735, "\u0a30": 736, "\u00d5": 737, "\u00bd": 738, "\u00bc": 739, "`": 740, "\u0141": 741, "\u2264": 742, "\u0329": 743, "\u027b": 744, "\u02b0": 745, "\u0999": 746, "\u0997": 747, "\u0982": 748, "\u09b2": 749, "\u0151": 750, "\u85fb": 751, "\u9452": 752, "\u5802": 753, "\u5cf6": 754, "\u017d": 755, "\u09a8": 756, "\u09a6": 757, "\u09c7": 758, "\u09a4": 759, "\u09b0": 760, "\u0d15": 761, "\u0d47": 762, "\u0d30": 763, "\u0d2e": 764, "\u0d32": 765, "\u0d2f": 766, "\u0d3e": 767, "\u7d30": 768, "\u0222": 769, "\u310c": 770, "\u3128": 771, "\u0126": 772, "\u016d": 773, "\u0412": 774, "\u044a": 775, "\u0e40": 776, "\u0e1a": 777, "\u0e35": 778, "\u0e22": 779, "\u0e23": 780, "\u0e4c": 781, "\u00af": 782, "\u0954": 783, "\u1e53": 784, "\u0395": 785, "\u039e": 786, "\u03a1": 787, "\u1f74": 788, "\u0148": 789, "\u1e0d": 790, "\u0294": 791, "\u1140": 792, "\u00da": 793, "\u21cc": 794, "\u200e": 795, "\u0a1a": 796, "\u0a70": 797, "\u0a21": 798, "\u0a40": 799, "\u0a17": 800, "\u0a5c": 801, "\u0a4d": 802, "\u0256": 803, "\u027d": 804, "\u76d8": 805, "\u1e45": 806, "\u4e09": 807, "\uc218": 808, "\uc0b0": 809, "\u0950": 810, "\u041f": 811, "\u044b": 812, "\u0414": 813, "\u017b": 814, "\u017c": 815, "\u2648": 816, "\ufe0e": 817, "\u5a41": 818, "\u80c3": 819, "\u9670": 820, "\u5de6": 821, "\u66f4": 822, "\u03b6": 823, "\u2010": 824, "\u00b7": 825, "\u0434": 826, "\u0448": 827, "\u0446": 828, "\u00de": 829, "\u00d2": 830, "\u0944": 831, "\u0aac": 832, "\u0aaa": 833, "\u01fa": 834, "\u01fb": 835, "\u1e00": 836, "\u1e01": 837, "\u1e9a": 838, "\u0102": 839, "\u1eb6": 840, "\u1eb7": 841, "\u1eae": 842, "\u1eaf": 843, "\u1eb0": 844, "\u1eb1": 845, "\u1eb2": 846, "\u1eb3": 847, "\u1eb4": 848, "\u1eb5": 849, "\u0202": 850, "\u0203": 851, "\u00c2": 852, "\u1eac": 853, "\u1ead": 854, "\u1ea4": 855, "\u1ea5": 856, "\u1ea6": 857, "\u1ea7": 858, "\u1eaa": 859, "\u1eab": 860, "\u1ea8": 861, "\u1ea9": 862, "\u1ea2": 863, "\u1ea3": 864, "\u01cd": 865, "\u01ce": 866, "\u023a": 867, "\u2c65": 868, "\u0226": 869, "\u0227": 870, "\u01e0": 871, "\u01e1": 872, "\u1ea0": 873, "\u01de": 874, "\u01df": 875, "\u0200": 876, "\u0201": 877, "\u00c3": 878, "\u1d8f": 879, "\u2c6d": 880, "\u1d90": 881, "\u2c6f": 882, "\u0250": 883, "\u028c": 884, "\u2c70": 885, "\u0252": 886, "\u1d9b": 887, "\u1d00": 888, "\u1d44": 889, "\uab31": 890, "\ua7ba": 891, "\ua7bb": 892, "\u00aa": 893, "\u2200": 894, "\u20b3": 895, "\u24b6": 896, "\ud802\udd00": 897, "\ud800\udf00": 898, "\u0531": 899, "\u0561": 900, "\u00f5": 901, "\u032f": 902, "\u0417": 903, "\u0456": 904, "\u0457": 905, "\u1fb6": 906, "\u0421": 907, "\u028e": 908, "\u1f30": 909, "\u1fd6": 910, "\u1f18": 911, "\u1ff7": 912}, "id_to_char": {"256": " ", "257": "e", "258": "a", "259": "t", "260": "i", "261": "n", "262": "o", "263": "r", "264": "s", "265": "h", "266": "l", "267": "d", "268": "c", "269": "u", "270": "m", "271": "f", "272": "p", "273": "\u093e", "274": "g", "275": ",", "276": "y", "277": "\u094d", "278": "\u0930", "279": "\u0915", "280": "b", "281": "w", "282": "\u0947", "283": "\n", "284": ".", "285": "v", "286": "\u093f", "287": "\u0928", "288": "\u0938", "289": "\u0924", "290": "\u0902", "291": "\u092e", "292": "\u0940", "293": "A", "294": "\u0939", "295": "\u092f", "296": "\u0935", "297": "\u092a", "298": "k", "299": "\u0932", "300": "\u094b", "301": "\u0926", "302": "1", "303": "T", "304": "\u091c", "305": "0", "306": "S", "307": "\u0917", "308": "\u0948", "309": "C", "310": "-", "311": "\u0941", "312": ")", "313": "(", "314": "\u092c", "315": "2", "316": "I", "317": "\u0936", "318": "\"", "319": "x", "320": "\u0964", "321": "9", "322": "M", "323": "B", "324": "\u092d", "325": "P", "326": "\u0905", "327": "'", "328": "H", "329": "\u0937", "330": "\u0925", "331": "\u091f", "332": "\u0927", "333": "E", "334": "\u0942", "335": "\u091a", "336": "L", "337": "8", "338": "\u090f", "339": "R", "340": "N", "341": "F", "342": "G", "343": "D", "344": "W", "345": "z", "346": "\u0923", "347": "3", "348": "\u0921", "349": "5", "350": "6", "351": "\u0914", "352": "7", "353": "O", "354": "\u0906", "355": "\u0907", "356": "\u0916", "357": "\u0909", "358": "4", "359": "j", "360": "q", "361": "U", "362": "J", "363": ":", "364": "\u093c", "365": "K", "366": "\u0908", "367": "\u0943", "368": ";", "369": "V", "370": "\u092b", "371": "\u0901", "372": "\u2013", "373": "%", "374": "\u094c", "375": "\u0913", "376": "\u091e", "377": "\u0967", "378": "\u091b", "379": "\u00a0", "380": "\u0918", "381": "\u0966", "382": "\u0922", "383": "\u0920", "384": "/", "385": "\u0949", "386": "Y", "387": "\u0968", "388": "Z", "389": "\u2014", "390": "\u200d", "391": "\u096f", "392": "\u0911", "393": "\u096b", "394": "\u090a", "395": "\u091d", "396": "$", "397": "\u0910", "398": "\u096e", "399": "=", "400": "\u0969", "401": "\u096d", "402": "\u096c", "403": "\u00e9", "404": "\u096a", "405": "X", "406": "Q", "407": "\u0903", "408": "+", "409": "\u090b", "410": "[", "411": "]", "412": "|", "413": "\u00b0", "414": "&", "415": "\u00fc", "416": "\u2018", "417": "\u00f6", "418": "\u2019", "419": "?", "420": "\u0101", "421": "\u00eb", "422": "_", "423": "\u00e7", "424": "\u0970", "425": "\u0131", "426": "\u00ed", "427": "\u2212", "428": "\u00e1", "429": "\t", "430": "!", "431": "\u200c", "432": "\u014d", "433": "\\", "434": "\u00f3", "435": "\u00e8", "436": "*", "437": ">", "438": "\u00c7", "439": "}", "440": "\u0919", "441": "\u00e4", "442": "\u00e0", "443": "\u012b", "444": "{", "445": "\u03b1", "446": "\u2192", "447": "\u0113", "448": "\u015f", "449": "\u201c", "450": "\u03bb", "451": "\u016b", "452": "\u011f", "453": "\u00f8", "454": "\u201d", "455": "<", "456": "\u03bf", "457": "\u03bd", "458": "\u03c2", "459": "\u03c3", "460": "\u03af", "461": "\u00e3", "462": "\u03c4", "463": "~", "464": "\u00a3", "465": "\u00d6", "466": "\u00f1", "467": "\u0965", "468": "\u2190", "469": "\u00e2", "470": "\u0107", "471": "^", "472": "\u03b9", "473": "\u03c1", "474": "\u00ef", "475": "\u0130", "476": "\u03bc", "477": "\u03b5", "478": "\u0142", "479": "\u1f08", "480": "\u00fa", "481": "\u03c9", "482": "\u02bc", "483": "#", "484": "\u00e6", "485": "\u043e", "486": "\u090d", "487": "\u00c1", "488": "\u0933", "489": "\u00f2", "490": "\u00c9", "491": "\u00f4", "492": "\u00ac", "493": "\u03ba", "494": "\u1e25", "495": "\u0161", "496": "\u20b9", "497": "\u043a", "498": "\u200b", "499": "\u00d7", "500": "\u03c7", "501": "\u015b", "502": "\u0627", "503": "\u02bf", "504": "\u014c", "505": "\u043b", "506": "\u03c0", "507": "\u015e", "508": "\u0259", "509": "\u03b8", "510": "\u00ea", "511": "\u093d", "512": "\u00dc", "513": "\u0960", "514": "\u0435", "515": "\u0430", "516": "\u03c5", "517": "\u0629", "518": "\u2009", "519": "\u00b2", "520": "\u03b4", "521": "\u03b3", "522": "\u0144", "523": "\u0945", "524": "\u0391", "525": "\u043c", "526": "\u0644", "527": "\u064a", "528": "\u03ad", "529": "\u0399", "530": "\u1e63", "531": "\u00a2", "532": "\u0394", "533": "\u03c6", "534": "\u00b5", "535": "\u2020", "536": "\u03b2", "537": "\u0440", "538": "\u0438", "539": "\u02be", "540": "\u0103", "541": "\u00fb", "542": "\u062f", "543": "\u0631", "544": "\u064e", "545": "\u2032", "546": "\u2026", "547": "\u00e5", "548": "\u0251", "549": "\u00ee", "550": "\u00df", "551": "\u00a5", "552": "\u1f00", "553": "\u20ac", "554": "\u017e", "555": "\u0443", "556": "\u0441", "557": "\u2265", "558": "\u1e47", "559": "\u03ae", "560": "\u02bb", "561": "\u1e6d", "562": "\u1f04", "563": "\u0292", "564": "\u02d0", "565": "\u0160", "566": "\u00c4", "567": "\u03cc", "568": "\u03b7", "569": "\u03ac", "570": "\u039d", "571": "\u039f", "572": "\u043d", "573": "\u044c", "574": "\u00c5", "575": "\u03a9", "576": "\u03be", "577": "\u0639", "578": "\u0735", "579": "\u0632", "580": "\u064b", "581": "\u0301", "582": "\u00b1", "583": "\u0121", "584": "\u2248", "585": "\u02b7", "586": "\u0261", "587": "@", "588": "\u00c0", "589": "\u20a9", "590": "\u09ac", "591": "\u09be", "592": "\u4e9c", "593": "\u00f0", "594": "\u011b", "595": "\u0410", "596": "\u0445", "597": "\u0304", "598": "\u21d2", "599": "\u039b", "600": "\u03a4", "601": "\u02c8", "602": "\u0303", "603": "\u7b97", "604": "\u0432", "605": "\u0439", "606": "\u0100", "607": "\u0433", "608": "\u00c6", "609": "\u0104", "610": "\u0105", "611": "\u201e", "612": "\u1fc6", "613": "\u010c", "614": "\u0931", "615": "\u03cd", "616": "\u015a", "617": "\u0645", "618": "\u1e24", "619": "\u00ec", "620": "\u00a7", "621": "\u03ce", "622": "\u1e17", "623": "\u072c", "624": "\u0710", "625": "\u062c", "626": "\u0648", "627": "\u1e6f", "628": "\u1ea1", "629": "\u0397", "630": "\u2296", "631": "\u0ac1", "632": "\u0abe", "633": "\u0159", "634": "\u010d", "635": "\u0946", "636": "\u0a39", "637": "\u060c", "638": "\u026a", "639": "\u02b1", "640": "\u09cd", "641": "\u09ae", "642": "\u0d33", "643": "\u0d02", "644": "\u0934", "645": "\u202f", "646": "\u00fe", "647": "\u3122", "648": "\u0411", "649": "\u0283", "650": "\u090c", "651": "\u2234", "652": "\u03a3", "653": "\u0961", "654": "\u76e4", "655": "\u5929", "656": "\uc8fc", "657": "\ud310", "658": "\u0219", "659": "\u2022", "660": "\u0447", "661": "\u043f", "662": "\u0442", "663": "\u1f0c", "664": "\u00ab", "665": "\u00bb", "666": "\u0300", "667": "\u0332", "668": "\u03a0", "669": "\u1ff6", "670": "\u1f31", "671": "\ud80c\udd8e", "672": "\ud80c\udd53", "673": "\ud80c\udfcf", "674": "\ud80c\ude96", "675": "\u0643", "676": "\u0621", "677": "\u0119", "678": "\u1fc3", "679": "\u039c", "680": "\u1f70", "681": "\u1fec", "682": "\u01e7", "683": "\u0646", "684": "\u0721", "685": "\u0715", "686": "\u0742", "687": "\u071d", "688": "\u073c", "689": "\u0722", "690": "\u0747", "691": "\u1e0f", "692": "\u0713", "693": "\u0719", "694": "\u0732", "695": "\u072a", "696": "\u0698", "697": "\u1e93", "698": "\u0647", "699": "\u1e0c", "700": "\u062a", "701": "\u0642", "702": "\u0652", "703": "\u0650", "704": "\u0628", "705": "\u01dd", "706": "\u2194", "707": "\u1e07", "708": "\u1eef", "709": "\u0129", "710": "\u0396", "711": "\u03a8", "712": "\u1f24", "713": "\u1f10", "714": "\u0a97", "715": "\u0a9c", "716": "\u0ab0", "717": "\u0aa4", "718": "\u02cc", "719": "\u028a", "720": "\u027e", "721": "\u032a", "722": "\u5c0f", "723": "\u3055", "724": "\u306a", "725": "\u30d0", "726": "\u30a4", "727": "\u30ad", "728": "\u30f3", "729": "\u30b0", "730": "\u30d3", "731": "\u30c3", "732": "\u30b1", "733": "\u00f9", "734": "\u0a32", "735": "\u0a4c", "736": "\u0a30", "737": "\u00d5", "738": "\u00bd", "739": "\u00bc", "740": "`", "741": "\u0141", "742": "\u2264", "743": "\u0329", "744": "\u027b", "745": "\u02b0", "746": "\u0999", "747": "\u0997", "748": "\u0982", "749": "\u09b2", "750": "\u0151", "751": "\u85fb", "752": "\u9452", "753": "\u5802", "754": "\u5cf6", "755": "\u017d", "756": "\u09a8", "757": "\u09a6", "758": "\u09c7", "759": "\u09a4", "760": "\u09b0", "761": "\u0d15", "762": "\u0d47", "763": "\u0d30", "764": "\u0d2e", "765": "\u0d32", "766": "\u0d2f", "767": "\u0d3e", "768": "\u7d30", "769": "\u0222", "770": "\u310c", "771": "\u3128", "772": "\u0126", "773": "\u016d", "774": "\u0412", "775": "\u044a", "776": "\u0e40", "777": "\u0e1a", "778": "\u0e35", "779": "\u0e22", "780": "\u0e23", "781": "\u0e4c", "782": "\u00af", "783": "\u0954", "784": "\u1e53", "785": "\u0395", "786": "\u039e", "787": "\u03a1", "788": "\u1f74", "789": "\u0148", "790": "\u1e0d", "791": "\u0294", "792": "\u1140", "793": "\u00da", "794": "\u21cc", "795": "\u200e", "796": "\u0a1a", "797": "\u0a70", "798": "\u0a21", "799": "\u0a40", "800": "\u0a17", "801": "\u0a5c", "802": "\u0a4d", "803": "\u0256", "804": "\u027d", "805": "\u76d8", "806": "\u1e45", "807": "\u4e09", "808": "\uc218", "809": "\uc0b0", "810": "\u0950", "811": "\u041f", "812": "\u044b", "813": "\u0414", "814": "\u017b", "815": "\u017c", "816": "\u2648", "817": "\ufe0e", "818": "\u5a41", "819": "\u80c3", "820": "\u9670", "821": "\u5de6", "822": "\u66f4", "823": "\u03b6", "824": "\u2010", "825": "\u00b7", "826": "\u0434", "827": "\u0448", "828": "\u0446", "829": "\u00de", "830": "\u00d2", "831": "\u0944", "832": "\u0aac", "833": "\u0aaa", "834": "\u01fa", "835": "\u01fb", "836": "\u1e00", "837": "\u1e01", "838": "\u1e9a", "839": "\u0102", "840": "\u1eb6", "841": "\u1eb7", "842": "\u1eae", "843": "\u1eaf", "844": "\u1eb0", "845": "\u1eb1", "846": "\u1eb2", "847": "\u1eb3", "848": "\u1eb4", "849": "\u1eb5", "850": "\u0202", "851": "\u0203", "852": "\u00c2", "853": "\u1eac", "854": "\u1ead", "855": "\u1ea4", "856": "\u1ea5", "857": "\u1ea6", "858": "\u1ea7", "859": "\u1eaa", "860": "\u1eab", "861": "\u1ea8", "862": "\u1ea9", "863": "\u1ea2", "864": "\u1ea3", "865": "\u01cd", "866": "\u01ce", "867": "\u023a", "868": "\u2c65", "869": "\u0226", "870": "\u0227", "871": "\u01e0", "872": "\u01e1", "873": "\u1ea0", "874": "\u01de", "875": "\u01df", "876": "\u0200", "877": "\u0201", "878": "\u00c3", "879": "\u1d8f", "880": "\u2c6d", "881": "\u1d90", "882": "\u2c6f", "883": "\u0250", "884": "\u028c", "885": "\u2c70", "886": "\u0252", "887": "\u1d9b", "888": "\u1d00", "889": "\u1d44", "890": "\uab31", "891": "\ua7ba", "892": "\ua7bb", "893": "\u00aa", "894": "\u2200", "895": "\u20b3", "896": "\u24b6", "897": "\ud802\udd00", "898": "\ud800\udf00", "899": "\u0531", "900": "\u0561", "901": "\u00f5", "902": "\u032f", "903": "\u0417", "904": "\u0456", "905": "\u0457", "906": "\u1fb6", "907": "\u0421", "908": "\u028e", "909": "\u1f30", "910": "\u1fd6", "911": "\u1f18", "912": "\u1ff7"}}